[
  "obsidian-hider",
  "obsidian-latex",
  "sliding-panes-obsidian",
  "obsidian-mathlinks",
  "obsidian42-brat",
  "vim-reading-view-navigation",
  "obsidian-admonition",
  "obsidian-style-settings",
  "mrj-jump-to-link",
  "mathlinks"
]